/* In search bar's scope, 'All Categories'
   Section title for all */
"All" = "All";

/* Error title when birds weren't downloaded succesfully. */
"Can't download Birds" = "Can't download Birds";

/* Error message when no search results were found. */
"Can't find any birds matching" = "Can't find any birds matching";

/* Category in Description view */
"Category" = "Category";

/* Copyright in Description view */
"Copyright" = "Copyright";

/* Progress title when birds are being downloaded. */
"Downloading..." = "Downloading...";

/* English Name in Description view */
"English Name" = "English Name";

/* Section title for favorites */
"Favorites" = "Favorites";

/* Has Audio in Description view */
"Has Audio" = "Has Audio";

/* Internal ID in Description view */
"Internal ID" = "Internal ID";

/* Is Favorite in Description view */
"Is Favorite" = "Is Favorite";

/* Progress message when birds are being downloaded. */
"Is this taking too long? Close the app and try again." = "Is this taking too long? Close the app and try again.";

/* Latin Name in Description view */
"Latin Name" = "Latin Name";

/* Placeholder title in detail View */
"No Bird Selected" = "No Bird Selected";

/* Error title when no search results were found. */
"No Results" = "No Results";

/* Placeholder text in detail View */
"Select a Bird from Left" = "Select a Bird from Left";

/* Swedish Name in Description view */
"Swedish Name" = "Swedish Name";
